* Agenda


| Sesión | Fecha        | Hora     | Ponente             | Tema (tentativos)                | Duración | Status | email                          |
|--------+--------------+----------+---------------------+----------------------------------+----------+--------+--------------------------------|
|      1 | <2021-08-06> | 4:00 pm  | Erick/Alfredo       | Introducción                     |        1 | X      |                                |
|      2 | <2021-08-13> | 4:00 pm  | Fernanda Durand     | Aprendizaje por Refuerzo         |        1 | X      | mfadurand@gmail.com            |
|      3 | <2021-08-20> | 4:00 pm  | Andrea García Tapia | Taller Visualización             |        2 | X      | agarciat@stevens.edu           |
|      4 | <2021-08-27> | 4:00 pm  | Laura Gomez         | Detección de objetos con ML      |        1 | X      | laura92.gmzb@gmail.com         |
|      5 | <2021-09-03> | 4:00 pm  | Michelle Anzarut/Teresa Ortiz                          | Ciencia de datos en democracia                     |1                 | X      | anzarutm@hotmail.com, teresa.ortiz.mancera@gmail.com                             |
|      6 | <2021-09-10> | 4:00 pm  | Julio, Yedam, Nayeli, Juan Carlos, Leonardo            | La justicia en cifras: 100 años del Poder Judicial y su interpretación de la constitución mexicana        |  1                  | X                                | julio.rios@itam.mx, https://rios-figueroa.com      |
|      7 | <2021-09-17> | -        |  Asueto             |      -                           |          |        |                                |
|      8 | <2021-09-24> | 9:00 am  | Parviz Foroughian   | Data in the Enterprise           |        1 | X      | info@parvizforoughian.com      |
|      9 | <2021-10-01> | 4:00 pm  | José Ángel Sánchez Castillejos | taller sobre monorepos, automatizando con makefiles.|2|X|jsanchezcastillejos@gmail.com|
|     10 | <2021-10-08> | 4:00 pm  | Ana B. Coronel      | Sector Financiero                |        1 | X      | abcoronel@bb.com.mx            |
|     11 | <2021-10-15> | 4:00 pm  | Oliver Lopez Corona | Los sistemas complejos como concepto clave  de la ciencia de datos|2|X| lopezoliverx@ciencias.unam.mx, https://www.lopezoliver.otrasenda.org/|
|     12 | <2021-10-22> | 10:00 am | Rodrigo Rivera      | Taller de MLOps                  |        2 | X      | rorcde@gmail.com               |
|     13 | <2021-10-29> | 10:00 am  | Rodrigo Rivera     | Taller de MLOps (2a parte)       |        2 | X      | rorcde@gmail.com               |
|     14 | <2021-11-05> | 10:00 am  | Jessica Barbosa | Ingeniería de datos   |        1 | X      |  jbarbosat.itam@gmail.com  |
|     15 | <2021-11-12> | 4:00 pm  | Juan Lavista        |                                  |    1      |    X    |jlavista@microsoft.com                            |
|     16 | <2021-11-19> | 4:00 pm  | Mariana Carmona     | R en ambientes productivos       |        1 | X      | mcarmonabaez@gmail.com         |
|--------+--------------+----------+---------------------+----------------------------------+----------+--------+--------------------------------|
|        |              |          |                     |                                  |       17 |        |                                |
#+TBLFM: $6=vsum(@2$6..@18$6)


* Organización de Github ligada a Github Classroom

[[https://github.com/smae-2021-gh-classroom][smae-2021-gh-classroom]]
